<pad>	0
<s>	0
</s>	0
<unk>	0
▁	-1.95466
e	-2.99123
s	-3.11186
a	-3.31933
o	-3.38333
▁the	-3.496
,	-3.58932
d	-3.6525
i	-3.69551
t	-3.80283
h	-3.91524
r	-3.92471
u	-3.97607
l	-3.98547
:	-4.06616
w	-4.14178
▁and	-4.18872
▁of	-4.24793
y	-4.30942
n	-4.38109
g	-4.4623
1	-4.54918
th	-4.57287
er	-4.57652
p	-4.57673
.	-4.58015
re	-4.65319
b	-4.70506
m	-4.70716
an	-4.74131
on	-4.74963
f	-4.90059
2	-4.90324
k	-4.93169
▁m	-4.95873
ed	-4.98373
c	-5.06403
ar	-5.06418
st	-5.07675
▁he	-5.07834
▁to	-5.09271
in	-5.09304
▁a	-5.11847
or	-5.18791
it	-5.19683
▁in	-5.20187
en	-5.20343
▁c	-5.20958
▁And	-5.29237
▁that	-5.31585
ing	-5.31927
3	-5.34072
▁be	-5.40285
▁f	-5.46196
▁I	-5.4875
es	-5.4976
▁p	-5.4986
;	-5.52962
▁shall	-5.56773
4	-5.63325
▁for	-5.64101
le	-5.65403
▁unto	-5.65522
at	-5.67567
am	-5.68299
▁his	-5.71814
▁him	-5.87566
ce	-5.88257
5	-5.89428
▁not	-5.93089
▁with	-5.94305
▁LORD	-5.95142
▁is	-5.96769
6	-5.97964
ver	-5.98647
▁them	-6.03607
▁they	-6.06255
7	-6.06923
▁thou	-6.09068
8	-6.09355
ll	-6.09589
un	-6.10244
9	-6.11759
ent	-6.11842
ch	-6.16121
li	-6.16648
▁all	-6.16706
0	-6.17873
▁ye	-6.1973
▁me	-6.20776
▁you	-6.23884
A	-6.23898
S	-6.26977
▁was	-6.27562
▁The	-6.31342
▁thy	-6.31655
▁which	-6.39283
▁God	-6.43005
?	-6.6531
H	-6.68892
M	-6.73691
T	-6.7387
j	-6.95828
W	-6.97321
F	-7.00203
O	-7.06275
D	-7.10904
z	-7.12059
'	-7.1446
G	-7.16704
N	-7.23919
P	-7.27527
Z	-7.94744
R	-8.00907
Y	-8.46122
q	-11.4469
x	-11.447
C	-11.4471
E	-11.4472
B	-11.4473
J	-11.4474
L	-11.4475
I	-11.4476
v	-11.4476
